export default const cards = [
  {
    id: 1,
    name: "Эльвира",
    number: "+7 - 945 - 456 - 23 - 51",
    email: "example@gmail.com",
    review: "Интересный опыт, все понравилось...",
    data: "17.04.2021",
  },
  {
    id: 2,
    name: "Анастасия",
    number: "+7-945-456-23-51",
    email: "example@gmail.com",
    review: " Понравилось площадка, корпус на Прянишникова 2А супер ",
    data: "04.04.2020",
  },
  {
    id: 3,
    name: "Михаил",
    number: "+7-945-456-23-51",
    email: "example@gmail.com",
    review:
      "Спасибо организатору и руководителям за такую замечательную олимпиаду! Мне было интересно поучаствовать. Я думаю, что олимпиада будет еще набирать популярность среди учеников 9-11 классов...",
    data: "11.01.2023",
  },
  {
    id: 4,
    name: "Геннадий",
    number: "+7-945-456-23-51",
    email: "example@gmail.com",
    review:
      "Спасибо организатору и руководителям за такую замечательную олимпиаду! Мне было интересно поучаствовать. Я думаю, что олимпиада будет еще набирать популярность среди учеников 9-11 классов...",
    data: "10.04.2023",
  },
  {
    id: 5,
    name: "Анатолий",
    number: +7 - 945 - 456 - 23 - 51,
    email: "example@gmail.com",
    review: " Хорошая олимпиада!!!!",
    data: "08.09.2022",
  },
  {
    id: 6,
    name: "Максим",
    number: +7 - 945 - 456 - 23 - 51,
    email: "example@gmail.com",
    review: "Все отлично!!!",
    data: "10.04.2023",
  },
];
